Repository: Asyavaliqa/djing
Catalog: accounts_app/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Users must have an telephone number
ru: У пользователей должен быть номер телефона

source: profile username
ru: Логин

source: fio
ru: ФИО

source: birth day
ru: дата рождения

source: Is active
ru: Активен

source: Telephone
ru: Телефон

source: Author
ru: Автор

source: Meta information
ru: Мета информация

source: Create user
ru: Создание абонента

source: Delete user
ru: Удаление абонента

source: Create device
ru: Создание устройства

source: Delete device
ru: Удаление устройства

source: Create NAS
ru: Создание NAS

source: Delete NAS
ru: Удаление NAS

source: Create service
ru: Создание тарифа

source: Delete service
ru: Удаление тарифа

source: Action type
ru: Тип действия

source: Additional info
ru: Дополнительная информация

source: Action date
ru: Дата действия

source: User profile log
ru: Лог действий учётной записи

source: User profile logs
ru: Логи действий учётной записи

source: Avatar
ru: Аватар

source: Responsibility groups
ru: Группы администратора

source: Staff account profile
ru: Учётная запись работника

source: Staff account profiles
ru: Учётные записи работников

source: Administrators
ru: Сотрудники

source: Admin accounts list
ru: Список аккаунтов администраторов

source: Photo
ru: Фото

source: Fullname, or login if name is empty
ru: ФИО (или ник если нет)

source: Email
ru: Адрес электронной почты

source: Not assigned
ru: &lt;Не назначено&gt;

source: You have not permissions to delete
ru: У вас нет прав на удаление

source: Users not found
ru: Пользователи не найдены

source: Add account
ru: Добавить учётную запись

source: Date
ru: Дата

source: Additional
ru: Дополнительное

source: Description
ru: Описание

source: That admin has no logs
ru: Эта учётная запись не имеет логов

source: Add
ru: Добавить

source: Create new account
ru: Создать новую учётную запись

source: Username
ru: Логин

source: Fullname
ru: Полное имя

source: EMail
ru: Адрес электронной почты

source: +[7,8,9,3] and 10,11 digits
ru: +[7,8,9,3] и 10,11 цифр

source: Type password
ru: Введите пароль

source: Repeat password
ru: Повторите пароль

source: Save
ru: Сохранить

source: Reset
ru: Сбросить

source: User name
ru: Логин

source: Is enable
ru: Включён-ли

source: Last login
ru: Последняя авторизация

source: All permissions
ru: Административный доступ (все права)

source: Auth
ru: Аутентификация

source: Login
ru: Войти

source: Login by location
ru: Войти по местоположению

source: The responsibility of the administrator of the group of subscribers
ru: Ответственность администратора за группы абонентов

source: Permission options
ru: Права

source: Global permission options
ru: Глобальные права

source: Select permissions for picked account
ru: Отметьте права для выбранной учётной записи

source: Object permission options
ru: Права для каждого объекта

source: Pick object for edit permissions
ru: Выберите объект для редактирования прав доступа

source: Pick the type of object
ru: Выберите тип объекта

source: Group
ru: Группа

source: Profile is superuser, permissions to change it makes no sense
ru: Учётная запись является суперпользователем. Разрешения менять нет смысла.,

source: Change permission for that object
ru: Изменение прав доступа для выбранного объекта

source: The list of user groups to which the account has access
ru: Список групп абонентов, к которым учётка имеет доступ

source: Wrong login or password, please try again
ru: Неправильный логин или пароль, попробуйте ещё раз

source: New password is empty, fill it
ru: Новый пароль пустой, придумайте себе пароль

source: Wrong password
ru: Неправильный пароль

source: Empty password, fill it
ru: Пустой пароль, впишите что-то в пароль

source: You forget specify a password for the new account
ru: Забыли указать пароль для нового аккаунта

source: You forget to repeat a password for the new account
ru: Забыли повторить пароль для нового аккаунта

source: Subscriber with this name already exist
ru: Пользователь с таким именем уже есть

source: Passwords does not match, try again
ru: Пароли не совпадают, попробуйте ещё раз

source: Profile has been deleted
ru: Учётная запись удалена

source: Permissions has successfully updated
ru: Права успешно обновлены

source: Responsibilities has been updated
ru: Ответственность за группы обновлена

source: Change self onfo
ru: Изменить инфу о себе

source: Edit
ru: Редактировать

source: Access to groups
ru: Доступ к группам

source: Manage responsibility groups
ru: Ответственность за группы

source: Profile
ru: Учётная запись

source: Action log
ru: Лог действий

source: Administrator
ru: Сотрудник

source: Saved successfully
ru: Успешно сохранено

source: Options
ru: Настройки

source: Name and surname
ru: Имя и отчество
