Repository: Asyavaliqa/djing
Catalog: taskapp/locale/*/LC_MESSAGES/django.po
Languages: ru

source: No responsible employee for the users group
ru: Нет ответственных за группу, в которой находится выбранный абонент

source: You must select the subscriber
ru: Нужно выбрать абонента

source: Short description
ru: Краткое описание

source: Task
ru: Задача

source: Task completed
ru: Задача завершена

source: locality %s.
ru: с. %s

source: address %(street)s %(house)s. telephone %(telephone)s
ru: по адресу %(street)s %(house)s тел. %(telephone)s.

source: not chosen
ru: не выбрано

source: Task type - %s.
ru: Тип задачи - %s.

source: Higher
ru: Высший

source: Average
ru: Средний

source: Low
ru: Низкий

source: New
ru: Новая

source: Confused
ru: Провалена

source: Completed
ru: Выполнена

source: ip conflict
ru: Ip конфликт

source: yellow triangle
ru: жёлтый треугольник

source: red cross
ru: красный крестик

source: weak speed
ru: слабая скорость

source: cable break
ru: обрыв кабеля

source: connection
ru: подключение

source: periodic disappearance
ru: переодическое пропадание

source: router setup
ru: настройка роутера

source: configure onu
ru: настроить onu

source: crimp cable
ru: обжать кабель

source: Internet crash
ru: Нет интернета

source: other
ru: другое

source: Change task
ru: Изменение задачи

source: Create task
ru: Создание задачи

source: Delete task
ru: Удаление задачи

source: Completing tasks
ru: Завершение задачи

source: The task failed
ru: Задача провалена

source: Description
ru: Описание

source: Recipients
ru: Исполнители

source: Task author
ru: Автор задачи

source: A priority
ru: Приоритет

source: Reality
ru: Актуальность (дата, до которой нужно завершить задачу)

source: Date of create
ru: Дата создания

source: Condition
ru: Состояние

source: Attached image
ru: Прикреплённое изображение

source: The nature of the damage
ru: Характер поломки

source: Subscriber
ru: Абонент

source: Access to all tasks
ru: Доступ ко всем задачам

source: Reminders of tasks
ru: Напоминания о задачах

source: Text of comment
ru: Текст комментария

source: Owner task
ru: Владелец задачи

source: Author
ru: Автор

source: Time of create
ru: Дата создания

source: Can view comments
ru: Может видеть комментарии

source: Extra comment
ru: Комментарий

source: Extra comments
ru: Комментарии

source: Tasks
ru: Задачи

source: Edit
ru: Редактировать

source: Create
ru: Создать

source: Add new task
ru: Добавьте задачу

source: Edit task
ru: Редактировать задачу

source: Find the subscriber
ru: Найти абонента

source: Save
ru: Сохранить

source: Reset
ru: Сбросить

source: Delete
ru: Удалить

source: Delete comment
ru: Удаление комментарий

source: Are you sure you want to delete "%(object)s"?
ru: Вы уверены что хотите удалить "%(object)s"?

source: Task comments
ru: Комментарии задачи

source: Comment history is empty
ru: Коментариев нет

source: Send
ru: Отправить

source: Task details
ru: Детали задачи

source: Not assigned
ru: &lt;Не назначено&gt;

source: Implementers
ru: Исполнители

source: The task is valid until
ru: Задача действительна до

source: Task type
ru: Тип задачи

source: Attachment
ru: Приложение

source: View all tasks
ru: Просмотреть все задачи

source: View empty tasks
ru: Задачи без получателей

source: Name and comment count
ru: Имя и количество комментов

source: Address
ru: Адрес

source: Actions
ru: Действия

source: User does not exist
ru: Абонент не найден

source: Author does not exist
ru: Автор не найден

source: Today
ru: Сегодня

source: Yesterday
ru: Вчера

source: Complete
ru: Завершить

source: Mark as unsuccessful
ru: Отметить задачу как проваленную

source: The list is empty
ru: Список пуст

source: All tasks
ru: Все задачи

source: Records of all the tasks in the system
ru: Лог всех задач в системе

source: None
ru: Нету

source: Remind
ru: Напомнить

source: Tasks in which no recipients
ru: Задачи, в которых нет получателей

source: Name
ru: ФИО

source: Tasks in which was trouble while at runtime
ru: Задачи в которых возникли проблемы во время выполнения

source: Author does not specified
ru: Автор не указан

source: All your tasks has been performed
ru: Все ваши задачи выполнены

source: You cannot delete task that assigned to you
ru: Вы не можете удалять назначенные на вас задачи

source: Task has successfully created
ru: Задача успешно создана

source: Task has changed successfully
ru: Задача успешно изменена

source: time left
ru: Времени осталось

source: Expired timeout -%(time_left)s
ru: Время ожидания истекло -%(time_left)s

source: fix form errors
ru: исправте ошибки формы

source: Failed tasks
ru: Проваленные задачи

source: All my tasks
ru: Все мои задачи

source: Completed tasks
ru: Выполненные задачи

source: New tasks
ru: Новые задачи

source: Scheduled tasks me
ru: Назначенные мной задачи

source: Tasks to be performed
ru: Задачи, которые необходимо выполнить
