Repository: Asyavaliqa/djing
Catalog: clientsideapp/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Debts
ru: Задолженность

source: repayment of debts
ru: Оплатить задолженность

source: Are you sure you want to spend a payment?
ru: Вы уверены что хотите провести платёж?

source: From your account, they withdraw funds in <b>%(amount)s</b> rub.<br/> As a result, you will remain on your account %(ballance_after)s rubles.<br/> The administrator can immediately see that you shut down the debt.
ru: С вашего счёта снимутся средства в размере <b>%(amount)s</b> руб.<br/>В результате у вас на счету останется %(ballance_after)s руб.<br/>Администратор сразу сможет видеть что у вас закрыта задолженность.

source: Description of payment
ru: Описание платежа

source: Confirm
ru: Подтвердить

source: Cancel
ru: Отменить

source: Your debt
ru: Ваши долги

source: State
ru: Состояние

source: Summ
ru: Сумма

source: Description
ru: Описание

source: Date of create
ru: Дата создания

source: Date of pay
ru: Дата платежа

source: Pay
ru: Оплатить

source: currency
ru: руб.

source: Created paid
ru: Создан оплаченным

source: Not yet paid
ru: Ещё не оплачен

source: You have no debt
ru: У вас нет долгов

source: Personal account
ru: Личный кабинет

source: Pays
ru: Платежи

source: Services
ru: Услуги

source: Other
ru: Другое

source: Show debts and pay it
ru: Посмотреть долги и оплатить

source: Show task history
ru: Посмотреть заявки

source: Quit
ru: Выйти

source: Your balance is <b>%(ballance)s</b>
ru: Ваш балланс <b>%(ballance)s</b>

source: <strong>Attantion!</strong> You are is admin, and do not be active here, please back to admin side. Client side to you for reference only.
ru: <strong>Кстати.</strong> Вы администратор, и не должны производить действия из кабинета пользователя, производите их из админки. Кабинет клиента для вас только для ознакомления.

source: Account info
ru: Информация о вашей учётной записи

source: Username
ru: Логин

source: fio
ru: ФИО

source: Primary telephone
ru: Основной номер телефона

source: Ip Address
ru: ip адрес

source: Address
ru: Адрес

source: Num of active tasks
ru: Кол. активных заявок

source: Pick service
ru: Заказать услугу

source: Are you sure you want to order the service?
ru: Вы уверены что хотите заказать услугу?

source: Be careful, after purchasing the service you will <b>withdraw money</b>, and you will be able to use the purchased service.
ru: Будте внимательны, после заказа услуги с вашего счёта <b>снимутся средства</b>, и вы сможете пользоваться купленной услугой.

source: Inbound speed: %(speedIn)s MBit/s<br> Outgoing speed: %(speedOut)s MBit/s<br> Cost: %(amount)s rubles.
ru: Входящая скорость: %(speedIn)s MBit/s<br> Исходяшая скорость: %(speedOut)s MBit/s<br> Стоимость: %(amount)s руб.

source: The cost is %(amount)s
ru: Стоимость %(amount)s

source: Pick
ru: Заказать

source: Close
ru: Закрыть

source: conducted payments
ru: Проведённые платежи

source: Transaction Amount (rubles)
ru: Сумма транзакции (руб)

source: Date of transaction
ru: Дата транзакции

source: Comment
ru: Комментарий

source: You have not spent payments
ru: У вас нет проведённых платежей

source: Your current service
ru: Ваша текущая услуга

source: The date of connection
ru: Дата подключения

source: The date of finish service
ru: Дата завершения услуги

source: Cost
ru: Стоимость

source: Auto continue service.
ru: Автопродление услуги.

source: The check box <b>Auto continue service</b> for auto-renewal service is designed so that the following <u>automatically</u> connected to the service that you had last month. Connection will occur if the account has enough funds.</p> <p>If you do not have time to make a Deposit before the service ended, replenish your account and log back into your personal account to connect it.</p>
ru: <p>Флажок <b>Автопрдление услуги</b> предназначен для того чтоб в следующем месяце <u>автоматически</u> подключилась услуга которая была у вас в прошлом месяце. Подключение произойдёт если на счету достаточно средств.</p> <p>Если вы не успели внести средства до того как закочилась услуга, пополните счёт и снова войдите в личный кабинет чтоб подключить её.</p>

source: <strong>Attantion!</strong> You have not yet a service, for use the services please purchase service you want.
ru: <strong>Внимание!</strong> У вас нет услуги, для использования ресурсов приобретите нужную услугу из представленных тут.

source: Services available for ordering
ru: Доступные для заказа услуги

source: No services available for ordering
ru: Нет доступных для заказа услуг

source: Task history
ru: История заявок

source: The nature of the damage
ru: Характер заявки

source: Expected or real completion date
ru: Ожидаемый или реальный срок выполнения

source: You didn't leave any requests for breakdowns.
ru: Заявки по вашей учётной записи не найдены

source: Buy the service via user side, service '%s'
ru: Покупка тарифного плана через личный кабинет, тариф '%s'

source: The service '%s' wan successfully activated
ru: Услуга '%s' успешно подключена

source: Are you not sure that you want buy the service?
ru: Вы не уверены что хотите оплатить долг?

source: Your account have not enough money
ru: Недостаточно средств на счету

source: %(username)s paid the debt %(amount).2f
ru: %(username)s заплатил долг в размере %(amount).2f
