Repository: Asyavaliqa/djing
Catalog: messenger/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Title
ru: Название

source: Viber
ru: Вайбер

source: Bot type
ru: Тип бота

source: Slug
ru: Ссыль

source: messenger
ru: Мэссенджер

source: Messengers
ru: Мэссенджэры

source: Bot secret token
ru: Секретный токен viber

source: Avatar
ru: Аватар

source: Viber messenger
ru: Viber мэссенджэр

source: Viber messengers
ru: Viber мэссенджэры

source: Message
ru: Сообщение

source: Date
ru: Дата

source: Sender
ru: Отправитель

source: Subscriber
ru: Подписчик

source: Viber message
ru: Сообщение viber

source: Viber messages
ru: Сообщения viber

source: User unique id in viber
ru: Уникальный id viber

source: Name
ru: Имя

source: System account
ru: Системная учётная запись

source: Viber subscriber
ru: Подписчик viber

source: Viber subscribers
ru: Подписчики viber

source: Select bot type
ru: Выберите тип бота

source: Add
ru: Добавить

source: Type
ru: Тип

source: Edit
ru: Изменить

source: Messengers was not found
ru: Мэссенджеры не найдены

source: New
ru: Новый

source: Change viber
ru: Изменить viber

source: Add viber
ru: Добавить viber

source: Change messenger
ru: Изменить мэссенджэр

source: Add new messenger
ru: Добавить мэссенджэр

source: Save
ru: Сохранить

source: Send webhook
ru: Отправить webhook

source: Account
ru: Учётка

source: Subscribers was not found
ru: Подписчики не найдены

source: Unexpected bot type
ru: Не известный тип бота

source: New viber messenger successfully created
ru: Новый viber мэссенджэр успешно создан

source: Viber messenger successfully updated
ru: viber мэссенджэр успешно обновлён

source: Viber messenger successfully deleted
ru: viber мэссенджэр успешно удалён

source: My telephone number
ru: Мой номер телефона

source: Your account is attached. Now you will be receive notifications from billing
ru: Ваша учётка из биллинга привязана. Теперь вы будете получать оповещения из биллинга.

source: Telephone not found, please specify telephone number in account in billing
ru: Номер телефона не найден. Укажите свой номер телефона в учётке в биллинге
