Repository: Asyavaliqa/djing
Catalog: abonapp/locale/*/LC_MESSAGES/django.po
Languages: ru

source: login
ru: Логин

source: fio
ru: ФИО

source: telephone placeholder
ru: +[7,8,9,3] и 10,11 цифр

source: Ip Address
ru: IP Адрес

source: Comment
ru: Комментарий

source: Street
ru: Улица

source: House
ru: Дом

source: Is active
ru: Активен

source: Telephone
ru: Телефон

source: Service title
ru: Название тарифа

source: Ballance
ru: Балланс

source: Device
ru: Устройство

source: Device port
ru: Порт устройства

source: Is dynamic ip
ru: Динамический ip

source: Fields
ru: Поля

source: Can view subscriber group
ru: Может просматривать группу абонентов

source: Abon group
ru: Группа абонентов

source: Abon groups
ru: Группы абонентов

source: Can view subscriber logs
ru: Может видеть логи абонента

source: finish service perm
ru: Снятие со счёта средств

source: Abon service
ru: Услуга абонента

source: Abon services
ru: Услуги абонентов

source: Streets
ru: Улицы

source: Digital field
ru: Цифровое поле

source: Text field
ru: Текстовое поле

source: Floating field
ru: Дробное с плавающей точкой

source: Double invalid value
ru: Введите число с плавающей запятой

source: User group
ru: Группа

source: Buy service perm
ru: Покупка тарифа абоненту

source: Can view passport
ru: Может просматривать паспортные данные

source: fill account
ru: Пополнение счёта

source: Can ping
ru: Может пинговать

source: Abon
ru: Абонент

source: Abons
ru: Абоненты

source: User that is no staff can not buy admin services
ru: Пользователь, который не является персоналом не может покупать услуги для внутренних нужд

source: That service already activated
ru: Эта услуга уже подключена

source: Service already activated
ru: Услуга уже подключена

source: not enough money
ru: Не хватает денег на счету

source: Buy service default log
ru: Покупка тарифного плана через админку

source: Ip address already exist
ru: Такой ip уже у кого-то есть

source: Passport Info
ru: Паспортные данные

source: Can view invoice for payment
ru: Может видеть назначенные платежи

source: Debt
ru: Квитанция (долг)

source: Debts
ru: Квитанции (долги)

source: Trade point
ru: Терминал

source: Receipt number
ru: Номер пас.

source: Can view additional telephones
ru: Может видеть дополнительные телефоны

source: Additional telephone
ru: Дополнительный телефон

source: Additional telephones
ru: Дополнительные телефоны

source: Periodic pay
ru: Периодический платёж

source: Last pay time
ru: Последний платёж

source: Next time to pay
ru: Следующий платёж

source: Account
ru: Учётная запись

source: Charge for "%(service)s"
ru: Плата за "%(service)s"

source: User groups
ru: Группы абонентов

source: Add abon
ru: Добавить абонента

source: Long name
ru: Фамилия и Имя

source: Apartment
ru: Квартира

source: Password
ru: Пароль

source: Save
ru: Сохранить

source: Reset
ru: Сбросить

source: Add group
ru: Добавьте группу абонентов

source: Group title
ru: Название группы

source: Add debt
ru: Добавить квитанцию

source: Add receipt for
ru: Добавьте платёж на оплату для

source: Sum of pay
ru: Сумма для платежа

source: Pay status
ru: Статус оплаты

source: Pick a service
ru: Заказать услугу

source: Pick a service for
ru: Купить новую услугу (заказать тариф) для

source: Sub
ru: Абонент

source: currency
ru: руб

source: This group has no services
ru: У этой группы нет услуг

source: Attach serices to groups
ru: Привязать услуги к группам

source: Graph of use by %(wantdate_d)s
ru: График использования за %(wantdate_d)s

source: Show graph by date
ru: Показать график по дате

source: Choose a date
ru: Выберите дату

source: Static info was Not found
ru: Статистика не найдена

source: Debtors
ru: Должники

source: People with debts
ru: Народ, у которого есть неоплаченные услуги

source: Date of make
ru: Дата создания

source: Author
ru: Автор

source: Debts not found
ru: Нет должников

source: Play
ru: Слушать

source: calldate
ru: дата звонка

source: src
ru: кто

source: dst
ru: куда

source: duration
ru: прод.

source: start
ru: начало

source: answer
ru: ответ

source: end
ru: конец

source: disposition
ru: состояние

source: Calls was not found
ru: Звонки не найдены

source: Change subscriber
ru: Изменение абонента

source: Call to
ru: Позвонить

source: Add telephone
ru: Добавить номер телефона

source: Not assigned
ru: &lt;Не назначен&gt;

source: Reset ip
ru: Сбросить ip

source: Add new task
ru: Добавить задачу

source: No have ip
ru: Нет ip адреса

source: Send sms
ru: Отправить смс

source: Select the device
ru: Выберите устройство

source: Mac Address
ru: Мак

source: Remove clutch
ru: Удалить муфту

source: Add clutch
ru: Добавить муфту

source: Is dynamic network settings
ru: Динамические настройки по dhcp

source: Extra fields
ru: Динамические записи

source: Delete
ru: Удалить

source: Extra field does not exist
ru: Поле не найдено

source: Add extra field
ru: Добавить новое динамическое поле

source: Add
ru: Добавить

source: Fin report
ru: Финансовый отчёт

source: Money by days
ru: Сумма денег за сутки

source: Sum
ru: Сумма

source: Date
ru: Время

source: Pays not found
ru: Нет платежей

source: Export to csv
ru: Сохранить в csv

source: Number of subscribers
ru: Количество абонентов

source: Groups was not found
ru: Ещё нет групп

source: Subscribers actions
ru: История действий абонентов

source: List of debtors
ru: Список должников

source: Belonging services for groups
ru: Принадлежность услуг к группам

source: Debtor
ru: Должник

source: Month
ru: Месяц

source: Date of payment
ru: Дата оплаты

source: Author of payment
ru: Назначил

source: Created paid,Not yet paid
ru: Создан оплаченным,Ещё не оплачено

source: Receipts not found
ru: Назначенные платежи отсутствуют

source: History of subscriber
ru: История абонента

source: Actions not found
ru: Нет событий

source: Additional sum
ru: Начисление средств на счёт

source: Amount of money
ru: Количество денег

source: Refill
ru: Пополнить

source: Telephone owner
ru: Владелец телефона

source: Additional telephones not found
ru: Дополнительные телефоны не найдены

source: Add street
ru: Добавить улицу

source: Street title
ru: Название улицы

source: Edit streets
ru: Редактировать улицы

source: Streets has not been found
ru: Улицы не найдены

source: Select the fields
ru: Выберите поля

source: Export
ru: Экспорт

source: Field title
ru: Название поля

source: Field type
ru: Тип динамического поля

source: Field content
ru: Содержимое динамического поля

source: Add periodic pay
ru: Добавить периодический платёж

source: Phonebook
ru: Телефонная книга

source: Telephone numbers not found
ru: Номера телефонов не найдены

source: Passport information
ru: Паспортные данные

source: Pasport serial
ru: Серия пас.

source: Pasport number
ru: Номер пас.

source: Distributor
ru: Кем выдан

source: Date of acceptance
ru: Дата выдачи

source: System
ru: Система

source: Payment history is empty
ru: История платежей пуста

source: Fill account
ru: Пополнить счёт

source: Permission denied
ru: Доступ запрещён

source: The people in the selected group
ru: Народ в выбранной группе

source: Last traffic
ru: Траф.

source: Ip address
ru: IP Адрес

source: Service
ru: Услуга

source: Subscribers not found
ru: Абоненты не найдены

source: Tariffs in groups
ru: Тарифы в группах

source: Export users
ru: Экспорт абонентов

source: No streets found for that group
ru: Не найдены улицы для группы

source: Edit
ru: Редактировать

source: Subscriber's service
ru: Текущая услуга абонента

source: We have a problem in DB: AbonTariff instance has no related to service
ru: У нас проблема с БД: экземпляр AbonTariff не имеет отношения к тарифу

source: Input speed
ru: Входящая скорость

source: Output speed
ru: Исходящая скорость

source: Date of start
ru: Дата начала

source: Works until
ru: Действует до

source: Subscriber has no service
ru: У абонента нет услуги

source: Buy service
ru: Купить услугу

source: Finish service
ru: Завершить услугу

source: Services for buy
ru: Услуги для заказа

source: Price
ru: Сумма

source: Speed In
ru: Входящая скорость

source: Speed Out
ru: Исходящая скорость

source: Attach services to group
ru: Привязать услуги к этой группе

source: Pay logic
ru: Алгоритм платежа

source: Last pay
ru: Последний платёж

source: Remove periodic pay
ru: Удалить периодический платёж

source: Recipients
ru: Исполнители

source: State
ru: Состояние

source: Type
ru: Тип

source: Recipients not found
ru: Нет исполнителей

source: Tasks not found
ru: Нет задач

source: View the subscriber
ru: Просмотр абонента

source: yes,no
ru: Да,Нет

source: create group success msg
ru: Группа успешно создана

source: fix form errors
ru: Некоторые поля заполнены не правильно, проверте ещё раз

source: delete group success msg
ru: Группа успешно удалена

source: create abon success msg
ru: Абонент успешно создан

source: Address
ru: Адрес

source: delete abon success msg
ru: Абонент успешно удалён

source: NAS says: '%s'
ru: NAS сказал: '%s'

source: fill account through admin side
ru: Пополнение счёта через админку

source: Account filled successfully on %.2f
ru: Счёт пополнен на %.2f

source: I not know the account id
ru: Счёт успешно пополнен на %.2f

source: User group id is not matches with group in url
ru: Группа абонента не совпадает с группой указанной в url

source: edit abon success msg
ru: Абонент успешно изменён

source: User device was not found
ru: Пользовательское устройство не найдено

source: User has not have password, and cannot login
ru: Для абонента не задан пароль, он не сможет войти в учётку

source: Receipt has been created
ru: Квитанция на оплату была создана

source: Service '%(service_name)s' has connected via admin
ru: Услуга '%(service_name)s' подключена администратором

source: Tariff has been picked
ru: Тариф успешно выбран

source: Tariff your picked does not exist
ru: Тариф, который вы выбрали, не существует

source: User has been detached from service
ru: Абонент отвязан от услуги

source: Passport information has been saved
ru: Информация о паспорте сохранена

source: Abon does not exist
ru: Абонент не найден

source: Passport info for the user does not exist
ru: Для абонента не найдены паспортные данные

source: Device has successfully attached
ru: Устройство успешно прикреплено

source: Device your selected already does not exist
ru: Устройство, выбранное вами, уже не существует

source: Device has successfully unattached
ru: Устройство успешно откреплено

source: Group what you want doesn't exist
ru: Указанная вами группа не найдена

source: Extra field successfully created
ru: Динамичесое поле добавлено успешно

source: Extra fields has been saved
ru: Динамические поля сохранены

source: One or more extra fields has not been saved
ru: Поле или одно из полей не найдено

source: Extra field successfully deleted
ru: Динамическое поле успешно удалено

source: no ping
ru: не пингуется

source: Ip not passed
ru: Ip адрес не передан

source: ping ok
ru: пингуется

source: IP Conflict! %(all)d/%(return)d results
ru: IP Конфликт! ping %(all)d из %(return)d

source: ok ping, %(all)d/%(return)d loses
ru: пингуется, %(all)d/%(return)d

source: no ping, %(all)d/%(return)d loses
ru: не пингуется, %(all)d/%(return)d

source: Method is not POST
ru: Метод не POST

source: <a href='%(user_url)s'>%(user_name)s</a> already pinned to this port on this device
ru: <a href='%(user_url)s'>%(user_name)s</a> уже привязан к этому порту на этом устройстве

source: User port has been saved
ru: Порт абонента успешно выбран

source: Selected port does not exist
ru: Выбранный порт не существует

source: User does not exist
ru: Абонент не найден

source: Street successfully saved
ru: Улица успешно сохранена

source: Streets has been saved
ru: Улицы сохранены

source: One of these streets has not been found
ru: Одна из этих улиц не была найдена

source: The street successfully deleted
ru: Улица успешно удалена

source: The street has not been found
ru: Улица не найдена

source: New telephone has been saved
ru: Новый телефон сохранен

source: Additional telephone successfully deleted
ru: Номер телефона успешно удалён

source: Telephone not found
ru: Телефон не найден

source: Unexpected format %(export_format)s
ru: Нежиданный формат %(export_format)s

source: Periodic pays has been designated
ru: Периодический платёж назначен

source: Something wrong in form
ru: Что-то не так в форме

source: Periodic pay successfully deleted
ru: Периодический платёж успешно удалён

source: Graph of use
ru: График использования

source: Enter a valid integer.
ru: Введите верное число

source: Enter a valid MAC Address.
ru: Введите валидный mac адрес

source: Port
ru: Порт

source: Priority
ru: Приоритет

source: Services of subscribers not found
ru: Нет подключённых абоненту услуг

source: Buy
ru: Купить

source: Not confirmed
ru: Действие не подтверждено

source: Services
ru: Услуги

source: Payments
ru: Финансы

source: History of tasks
ru: История задач

source: Charts
ru: Графики

source: Sub information
ru: Инфо.

source: Dialing
ru: Звонки
