Repository: Asyavaliqa/djing
Catalog: new_customers/locale/*/LC_MESSAGES/django.po
Languages: ru

source: fio
ru: ФИО

source: Telephone
ru: Номер телефона

source: User group
ru: Группа нового абонента

source: Town
ru: Посёлок

source: Town, if group does not already exist
ru: Населённый пункт, если группа ещё не существует

source: Street
ru: Улица

source: House
ru: Дом

source: Comment
ru: Комментарий

source: Create date
ru: Дата создания

source: Deadline connection
ru: Планируемая дата подключения

source: Date when connection must be finished
ru: Дата, до которой подключение должно быть завершено

source: Potential customer
ru: Новый абонент

source: Potential customers
ru: Новые абоненты

source: Create potential client
ru: Создать заявку на подключение

source: Add
ru: Добавить

source: Potential subscribers
ru: Заявки на подключение

source: New subscribers
ru: Новые абоненты

source: People that may be clients
ru: Подключки. Клиенты, которые должны стать абонентами

source: Not have new subscribers
ru: Нет новых подключек
