Repository: Asyavaliqa/djing
Catalog: chatbot/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Employee
ru: Сотрудник

source: Telegram chat id
ru: Номер чата из telegram

source: Telegram bot
ru: Telegram бот

source: Telegram bots
ru: Telegram боты

source: Message history
ru: История собщений

source: Message histories
ru: Истории собщений

source: Target employee
ru: Сотрудник

source: Message
ru: Сообщение

source: Status of message
ru: Статус сообщения

source: App tag
ru: Тэг приложения

source: Message queue
ru: Очередь оповещений

source: Let's get acquainted, what is your name? Write your login from billing.
ru: Давай знакомиться, как тебя зовут? Напиши свой логин из биллинга.

source: I do not know the answer to this yet.
ru: Я пока не знаю ответа на это

source: You are not found in the database, check that it correctly pointed out its LOGIN. Try again
ru: Ты не найден в базе, проверь что правильно указал именно свой ЛОГИН. Попробуй ещё

source: Yes, it's nice to meet %(username)s, I will notify you about events in billing. Successful work ;)
ru: Да, приятно познакомиться %(username)s, я буду оповещать тебя о событиях в биллинге. Удачной работы ;)

source: Let's ping, write ip. It will be necessary to wait 10 seconds
ru: Давай пинганём, напиши ip. Нужно будет подождать 10 сек

source: It's not like ip address, try again
ru: Это не похоже на ip адрес, попробуй ещё

source: You're '%s', right?
ru: Ты ведь %s ?

source: Telegram bot token not found
ru: Токен для бота Telegram не найден

source: Recipient '%s' does not subscribed on notifications
ru: %s не подписан на оповещения
