Repository: Asyavaliqa/djing
Catalog: nas_app/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Can be only one default gateway
ru: Может быть только один сервер доступа по умолчанию

source: Title
ru: Название

source: Ip address
ru: IP адрес

source: Port
ru: Порт

source: Type
ru: Тип

source: Is default
ru: По умолчанию

source: One of nas types implementation is not found
ru: Не найден тип реализации NAS

source: Network access server. Gateway
ru: Сервер доступа в интернет(NAS, Шлюз)

source: Network access servers. Gateways
ru: Серверы доступа в интернет

source: Can view NAS
ru: Может видеть NAS

source: You cannot remove default server
ru: Вы не можете удалить шлюз по умолчанию

source: You cannot disable last session
ru: Вы не можете выключить последнюю сессию

source: Network access servers
ru: Серверы доступа в интернет(NAS)

source: Add gateway
ru: Добавить шлюз

source: Add new gateway
ru: Добавить новый шлюз

source: Save
ru: Сохранить

source: Remove NAS
ru: Удалить NAS

source: If you remove this server, then all users than has been attached to them will lost parent NAS server.
ru: Если вы удалите этот сервер, тогда все пользователи которые его используют потеряют интернет от этого сервера

source: Gateways
ru: Шлюзы

source: Auth login
ru: Логин для входа

source: Auth password
ru: Пароль для входа

source: NAS type
ru: Тип NAS

source: View
ru: Посмотреть

source: You don't have gateways
ru: У вас нет шлюзов

source: Add
ru: Добавить

source: Edit gateway
ru: Редактировать шлюз

source: Change gateways
ru: Изменить шлюзы

source: Change gateway
ru: Изменить шлюз

source: Delete
ru: Удалить

source: Permission denied
ru: Не достаточно прав

source: New NAS has been created
ru: Новый NAS добавлен

source: Ensure this value is less than or equal to %(limit_value)s.
ru: Убедитесь что значение меньше или равно %(limit_value)s.

source: %(model_name)s with this %(field_label)s already exists.
ru: %(model_name)s с таким %(field_label)s уже существует.

source: Update successfully
ru: Обновлено успешно

source: Server successfully removed
ru: Информация о сервере успешно удалена
