Repository: Asyavaliqa/djing
Catalog: tariff_app/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Base calculate functionality
ru: Базовый расчётный функционал

source: Private service
ru: Для внутреннего пользования

source: Default periodic pay
ru: Логика по умолчанию

source: Custom periodic pay
ru: Пробная логика

source: Service title
ru: Название тарифа

source: Service description
ru: Описание тарифа

source: Speed In
ru: Входящая скорость

source: Speed Out
ru: Исходящая скорость

source: Price
ru: Стоимость

source: Script
ru: Скрипт

source: Tech service
ru: Административный тариф

source: Service
ru: Услуга

source: Services
ru: Тарифы

source: Periodic pay name
ru: Название

source: When pay created
ru: Когда создан

source: Script type for calculations
ru: Алгоритм расчёта

source: Total amount
ru: Стоимость

source: Can view periodic pay
ru: Может смотреть периодические платежи

source: Periodic pay
ru: Периодический платёж

source: Periodic pays
ru: Периодические платежи

source: Tarifs
ru: Тарифы

source: Add
ru: Добавить

source: Edit
ru: Редактировать

source: Create
ru: Создать

source: tariff
ru: тариф

source: Save
ru: Сохранить

source: Reset
ru: Сбросить

source: Delete service
ru: Удалить тарифный план

source: Attention
ru: Внимание

source: after delete the tariff, subscribers who use that tariff will be disconnected from it.
ru: После того как вы удалите тарифный план то абоненты, подписанные на него, сразу потеряют услугу по этому тарифу. Так что сначала убедитесь что уже никто не пользуется тарифом, и только после этого удалите его.

source: Delete
ru: Удалить

source: Change periodic pay
ru: Может редактировать периодический платёж

source: Add new periodic pay
ru: Добавить периодический платёж

source: Pay details
ru: Подробности платежа

source: The list is empty
ru: Список пуст

source: currency
ru: руб.

source: Services does not exist yet
ru: Ещё нет созданных тарифов

source: Service has been saved
ru: Тариф успешно сохранён

source: Some fields were filled incorrect, please try again
ru: Не все поля заполнены правильно, проверте и попробуйте ещё раз

source: Service has been deleted
ru: Тарифный план успешно удалён

source: Not have a confirmations of delete
ru: Нет подтверждения удаления

source: New periodic pay successfully created
ru: Новый периодический платёж создан

source: Periodic pay has been changed
ru: Периодический платёж изменён
